# Formulae
brew "autojump"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "make"
brew "md5sha1sum"
brew "nano"
brew "python3"
brew "sqlite"
brew "swiftlint"
brew "swift-protobuf"
brew "wget"
brew "zsh"

# Casks
cask "1password"
cask "chatgpt"
cask "discord"
cask "google-chrome"
cask "hex-fiend"
cask "insomnia"
cask "notion"
cask "rectangle"
cask "sf-symbols"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
