# Formulae
brew "autojump"
brew "findutils"
brew "git"
brew "git-lfs"
brew "make"
brew "md5sha1sum"
brew "nano"
brew "swiftlint"
brew "swift-protobuf"
brew "wget"
brew "zsh"
brew "sqlite"

# Casks
cask "google-chrome"
cask "hex-fiend"
cask "visual-studio-code"
